const products = {
    bakeryProducts: [
        {
            id: "1",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "10",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "11",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "12",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "13",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "14",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "15",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "16",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "17",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "18",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "19",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "110",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
    ],
    desserts: [
        {
            id: "2",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "20",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "21",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "22",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "23",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "24",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "25",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "26",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "27",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "28",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "29",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "210",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
    ],
    drinks: [
        {
            id: "3",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "30",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "31",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "32",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "33",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "34",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "35",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "36",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "37",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "38",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "39",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "310",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
    ],
    hot: [
        {
            id: "4",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "40",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "41",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "42",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "43",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "44",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "45",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "46",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "47",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "48",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "49",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
        {
            id: "410",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
    ],
    default: [
        {
            id: "0",
            img: "1.84ed6aa435a20223f633bbe1315ee2d5.png",
            name: "Сэндвич",
            size: "120 гр.",
            price: "20,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
    ],
};
