const products = {
    bakeryProducts: [
        {
            id: "1",
            img: "1.2962561b947110d064f956f174fce5db.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "212,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
    ],
    desserts: [
        {
            id: "2",
            img: "1.cc110aaef4a2f7fb44f56aa5668ce1a8.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "167,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
    ],
    drinks: [
        {
            id: "3",
            img: "1.fa57005c658705fcc3629e49f1bbbcee.png",
            name: "Какая-то еда",
            size: "400 мл",
            price: "126,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
    ],
    hot: [
        {
            id: "4",
            img: "1.126b0b1b1d554088e28e8b5c5f0c01a3.png",
            name: "Какая-то еда",
            size: "120 гр.",
            price: "467,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
    ],
    default: [
        {
            id: "0",
            img: "1.84ed6aa435a20223f633bbe1315ee2d5.png",
            name: "Сэндвич",
            size: "120 гр.",
            price: "20,0",
            description:
                "Это очень питательный и вкусный перекус. Сэндвич состоит из двух хрустящих кусочков хлеба, между которыми нежная ветчина и невероятно прекрасный соус.",
        },
    ],
};
